{
  "id": "527c49b0-1514-4c4d-b7da-05c1f7241804",
  "type": "reference",
  "title": "Musiciens et poètes en Egypte au temps de la Nahda",
  "bibtex": "\n@phdthesis{Lagrange1994,\n\ttype = {thesis},\n\ttitle = {Musiciens et poètes en {Egypte} au temps de la {Nahda}},\n\turl = {http://www.theses.fr/1994PA080978},\n\tabstract = {Entre le regne du khedive ismael (1863-1873) et le debut des annees 1930, l'egypte a engendre un mouvement intellectuel reformiste se traduisant dans tous les champs de la reflexion et de la production artistique. Une musique de cour, synthese entre le legs arabes, le raffinement ottoman et la tradition des hymnodes devait naitre sous l'impulsion du compositeur et chanteur abduh al-hamuli (1847-1901). Cette etude analyse les milieux de production et de consommation de cette musique, le passage des cenacles a la scene et les transformations induites par l'apparition du 78 tours. La production chantee sera examinee sous les angles litteraires et musicologiques. On fera apparaitre le blocage thematique que represente l'amour courtois dans le domaine savant, tandis que seule la \"taqtuqa\", premiere forme de la chanson de variete, evoque dans les annees 20 la societe, ses evolutions et ses interrogations. Sur le plan musical, on notera l'abandon progressif d'une esthetique improvisatoire et ornementale au profit de la fixation melodique et de la sanctification du role du compositeur. L'impasse actuelle de la musique egyptienne sera analysee a la lumiere des choix esthetiques et ideologiques effectues par une generation de musiciens et de poetes dans les annees 30, generation qui decida d'abandonner l'elitisme et de saborder l'ecole savante dont elle etait issue pour passer du chant a la chanson populaire de grnde diffusion.},\n\turldate = {2019-10-16},\n\tschool = {Paris 8},\n\tauthor = {Lagrange, Frédéric}\n\tmonth = jan,\n\tyear = {1994},\n\tkeywords = {Ethnomusicologie -- Égypte, Littérature arabe, Musique -- Aspect social -- Égypte, Musique et littérature, Nahda (mouvement littéraire) -- Égypte, Poésie arabe, Poètes arabes, Zaǧals}\n}"
}
